[
    {
        "service_id": "01",
        "title": "Online Usa Survey",
        "img": "https://i.ibb.co/t3vcMyz/usa1.jpg",
        "price": "10$",
        "description": "The amount a survey pays directly relates to the amount of time it takes to complete and the demographics the survey targets. Longer surveys tend to pay more, and you can steadily accumulate your earnings as long as you stay consistent. Companies like LifePoints and Pinecone Research claim to offer some of the highest-paying surveys on a variety of topics."
    },
    {
        "service_id": "02",
        "title": "Online Uk Survey",
        "img": "https://i.ibb.co/7CvY8Kd/uk1.jpg",
        "price": "15$",
        "description": "Paid Surveys UK is a legitimate directory of the most reputable survey panels. It's 100% free! The more websites you sign up to, the more survey invitations you will get in your inbox daily. Remember that although completing surveys is easy, you are continually trading your time for very little money"
    },
    {
        "service_id": "03",
        "title": "Survey Site Number Verification",
        "img": "https://i.ibb.co/wgtr5q6/mobile-verification.jpg",
        "price": "6$",
        "description": "We provide real American numbers for any social network, classified site, email service, survey, apps etc for you to verify your self.All Survey Site Phone Verification ।।Usa Phone Number Verification ।।Us Phone Number Verification.There are a few ways to get USA phone numbers to send and receive SMS. One way is to use a service like PhoneBlur, which provides temporary phone numbers that can be used for texting and calling."
    },
    {
        "service_id": "04",
        "title": "Dollar Buy & Sell",
        "img": "https://i.ibb.co/xJySZzM/buy-sell.jpg",
        "price": "Market Rate",
        "description": "Dollar Store BD is the trusted exchange website in bd. You Can Easily exchange your dollar. We accept bkash, rocket, nogod, webmoney, perfect money, skrill.You can buy-sell and Exchange through our website. Payment Method: Nagad, Rocket, Bank ... Dollar Rate, We Buy, We Sell, Minimum Order"
    },
    {
        "service_id": "05",
        "title": "UK Primium IP",
        "img": "https://i.ibb.co/zFRZQ3j/ukip.png",
        "price": "30$/Month",
        "description": "To turn Premium IP service on, go to administration panel ADMINISTRATION / Domains, SSL, redirections and system services management / Premium IP Configuration and turn on the service. Premium IP service will be activated in a couple of minutes and it will reconfigure the system adequately.Provided you're at home in the UK, your IP should start with something 192.168. A typical example would be 192.168. 0.1."
    },
    {
        "service_id": "06",
        "title": "USA Primium IP",
        "img": "https://i.ibb.co/Wzzp0yP/usa-ip.jpg",
        "price": "20/Month",
        "description": "Are you looking for a Remote Desktop or VPS with USA Residential IP For Survey/outsourcing work? Alpha Net Provides a high-performance Virtual Server/Cloud .I  provides 100% USA based premium residential proxy and VPS service. But there are many people who want to work surveys with free VPN.Residential Proxies. Residential proxies contain IP addresses made available by an internet service provider (ISP)."
    }
]